
/* Class = "NSBox"; title = "Виконати команди при з'єднанні:"; ObjectID = "253"; */
"253.title" = "Виконати команди при з'єднанні:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "324"; */
"324.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Псевдонім:"; ObjectID = "325"; */
"325.title" = "Псевдонім:";

/* Class = "NSTextFieldCell"; placeholderString = "псевдонім"; ObjectID = "326"; */
"326.placeholderString" = "псевдонім";

/* Class = "NSTextFieldCell"; placeholderString = "(не обов'язково)"; ObjectID = "327"; */
"327.placeholderString" = "(не обов'язково)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "329"; */
"329.title" = "Сервер:";

/* Class = "NSButtonCell"; title = "Захистити з'єднання використовуючи SSL"; ObjectID = "330"; */
"330.title" = "Захистити з'єднання використовуючи SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "332"; */
"332.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Одна команда в стрічку, / необов. $me буде замінена вашим псевдонімом."; ObjectID = "333"; */
"333.title" = "Одна команда в стрічку, / необов. $me буде замінена вашим псевдонімом.";

/* Class = "NSTextFieldCell"; title = "Шифрування:"; ObjectID = "334"; */
"334.title" = "Шифрування:";

/* Class = "NSTextFieldCell"; title = "Справжнє ім'я:"; ObjectID = "337"; */
"337.title" = "Справжнє ім'я:";

/* Class = "NSTextFieldCell"; title = "Ім'я користувача:"; ObjectID = "339"; */
"339.title" = "Ім'я користувача:";
